IDEA Open Model
BeamDataEc2 Constructor
 constructor
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.0.1.1 (10.0.1.1)
Syntax
public BeamDataEc2()
Public Sub New
public:
BeamDataEc2()
See Also
Reference
BeamDataEc2 Class
IdeaRS.OpenModel.Concrete Namespace